<template>
  <div id="contact">

    <div id="about">
      <h1>关于实验室</h1>

      <h3>组成人员</h3>
      <p>
        1.
        实验室现在由六名18级,两名19级,六名20级的成员组成,实验室负责人每学期定期更换,
        实验室主要指导老师目前为张军老师，张立涛老师，李长仪老师;
      </p>
      <h3>基本制度</h3>
      <p>
        1.
        实验室是提供一个可以自主学习和技术交流的地方,不可在实验室进行与学习和技术交流无关的事情;
      </p>
      <p>
        2.进驻实验室人员需要遵从学校与学院各项管理规章制度，定期对实验室的卫生进行打扫,对实验室电脑进行检查与维护;
      </p>
      <p>
        3.进驻实验室人员需要高质量的配合和完成学院老师下发的任务,提升自己的技术能力;
      </p>
      <p>4. 进驻实验室人员需要保证实验室物品与用电安全,晚上临走时进行关窗,断电,锁门;</p>
      <p>5. 在日常学习过程中，禁止进行任何可能影响他人的行为；</p>
      <p>7. 进驻实验室的同学来实验室时需要进入实验室系统进行签到,及时做好学习经验记录的整理。</p>
      <p>
        8. 在实验室进行学习的过程中,禁止做与学习无关的事情,禁止在实验室玩游戏,如经发现,
        一次提醒，二次警告，三次清除人员；

      </p>
      <p>
        9. 对于违反以上规定的进驻实验室人员，由实验室负责人批准，可以取消相关人员的进驻资格。
      </p>

    </div>
     <div class="container">
      <h1>联系方式</h1>
      <p>实验室地点：4#110、4#115</p>
      <p>联系负责老师: 张军老师（4#416），张立涛老师（4#216），李长仪老师（4#218）</p>
      <p></p>
      <p>信息技术实验室</p>
      <p>2020.7</p>
      <hr />
      <p>报名系统问题或网站故障联系：</p>
      <p>qq：1773950094</p>
    </div>
    <br />
  </div>
</template>

<script>
export default {
  name: "Contact",
};
</script>

<style lang="less" scoped>
@import "../style/Contact";
</style>